tap "homebrew/bundle"
brew "git"
cask "affinity-photo"
cask "alt-tab"
cask "betterdisplay"
cask "bitwarden"
cask "brave-browser"
cask "chatgpt"
cask "discord"
cask "displaylink"
cask "firefox"
cask "google-drive"
cask "handbrake"
cask "iterm2"
cask "keka"
cask "keyclu"
cask "maccy"
cask "notion"
cask "obsidian"
cask "rectangle"
cask "spotify"
cask "surfshark"
cask "tailscale"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "zoom"
